{
    "header": {
        "services": "Services",
        "artbook": "Art Book",
        "history": "Notre Histoire",
        "contact": "Contact"
    },
    "services": {
        "subtitle": "Notre équipe se charge de toutes les phases du montage vidéo, de manière méticuleuse. Du dérushage à l'application d'effets visuels, jusqu’au mixage sonore. Nous sommes déterminés à vous offrir un produit final de qualité.",
        "editing": "Montage vidéo",
        "video": "Notre équipe se charge de toutes les phases du montage vidéo, de manière méticuleuse. Du dérushage à l'application d'effets visuels, jusqu’au mixage sonore. Nous sommes déterminés à vous offrir un produit final de qualité.",
        "branding": "Confiez votre présence visuelle a notre service de création. Que vous représentiez une entreprise innovante ou que vous soyez indépendant, notre expertise façonnera vos valeur avec des directions graphiques uniques.",
        "motion": "Vous souhaitez raconter une histoire ? Avec notre expertise en motion design, nous sauront l’illustrer et captiver votre audience."
    },
    "bruce-grannec": {
        "paragraph": "Nous sommes fiers d'avoir pu collaborer avec Bruce Grannec en fournissant des visuels exceptionnels pour son tournoi en collaboration avec FIFA 2023. Notre équipe a conçu des assets animés sur mesure pour enrichir son événement. Chaque élément visuel a été soigneusement élaboré pour refléter le professionnalisme et l'enthousiasme du tournoi, offrant à Bruce Grannec une présence visuelle distinctive et immersive sur sa plateforme de streaming."
    },
    "vzion": {
        "title": {
            "paragraph": "Créateur de contenu traitant du domaine du mystère sous forme de mini-documentaires."
        },
        "tertiary-wrapper": {
            "paragraph": "Chez Explicit, chaque image est une toile vierge sur laquelle nous appliquons notre expertise en colorimétrie."
        },
        "quaternary-wrapper": {
            "paragraph": "Explicit, c'est bien plus qu'une simple créativité artistique. C'est l'assurance de tournages exécutés avec un matériel professionnel pour vous offrir une expérience visuelle et auditive exceptionnelle."
        },
        "displayContent": {
            "button": "consulter la vidéo"
        },
        "video1": [
            {
              "id": "video1",
              "title": "Les tréfonds les plus sombres d’Internet [VOL.2]",
              "paragraph": "Dans la série \"Les Tréfonds les Plus Sombres d’Internet\", chaque épisode vous plonge dans l'univers mystérieux et souvent terrifiant d'Internet. À travers des récits captivants et soigneusement recherchés, chaque épisode explore différents sujets liés à la face cachée de la toile. Avec une durée moyenne de 30 à 40 minutes, chaque épisode est conçu pour tenir en haleine les spectateurs et les entraîner dans un voyage sombre et inquiétant.\n\nQue ce soit des histoires de disparitions mystérieuses liées à des forums obscurs, des enquêtes sur des sites web énigmatiques aux activités louches, ou encore des explorations de mythes modernes propagés par les médias sociaux,\n\"Les Tréfonds les Plus Sombres d’Internet\" offre aux spectateurs une expérience immersive et palpitante.\n\nL'ambiance oppressante et les montées d'horreur saisissantes trouvent leur essence dans l'expertise d’Explicit. Chaque scène est méticuleusement conçue pour évoquer un sentiment d'effroi, chaque son est orchestré pour envoyer des frissons dans l'échine. Avec une maîtrise inégalée dans la création de contenu horrifique, \"Explicit\" est le moteur derrière l'intensité visuelle et auditive qui fait vibrer chaque épisode.",
              "link": "https://youtu.be/xy3yvweMHsM?si=SvUd7wsxILHwv3rM"
            }
          ],
          "video2": [
            {
              "id": "video2",
              "title": "160 ans de prison pour avoir imité des scènes de GTA dans la vraie vie",
              "paragraph": "Plongez-vous dans l'histoire extraordinaire de Ryan Stone, un personnage digne d'un jeu vidéo.\n\nDans cette aventure incroyablement dynamique, découvrez comment Ryan Stone, un citoyen américain, est devenu le protagoniste involontaire d'une histoire digne de Grand Theft Auto. Avec un montage électrisant et des couleurs vives, la vidéo vous emmène dans les rues virtuelles de la vie réelle.\n\nCet éclat visuel, cette énergie électrisante qui anime la vidéo, tout cela est rendu possible grâce au talent créatif de l'agence d'audiovisuel \"Explicit\". Notre expertise en montage dynamique et en création visuelle originale est ce qui donne vie à cette expérience visuelle hors du commun. Explicit ne se contente pas de raconter une histoire, ils la transforment en une explosion de couleurs et de mouvements qui captivent et intriguent.",
              "link": "https://youtu.be/Bjmrmb3DeQo?si=GANX2WZylkNMCkHV"
            }
          ],
          "video3": [
            {
              "id": "video3",
              "title": "La secte qui recrutait à travers un jeu vidéo : Kanye Quest 3030",
              "paragraph": "Plongez dans le mystère envoûtant de \"Kanye Quest 3030\", un jeu vidéo qui va bien au-delà des apparences. Découvrez les mystérieux terminaux disséminés dans le jeu, révélant de nouveaux horizons si le bon mot est entré.\n\nEn tant qu'agence d'audiovisuel, Explicit déploie ses talents créatifs pour donner vie à des expériences visuelles captivantes. Avec une expertise dans la mise en scène et le montage, nous vous offrons bien plus que de simples vidéos. Si vous souhaitez capturer l'essence mystérieuse d'une histoire complexe comme \"Kanye Quest 3030\", Explicit possède le savoir-faire pour créer des expériences visuelles uniques qui captivent et intriguent les spectateurs.",
              "link": "https://youtu.be/ZbfrIe1j928?si=-ePsTV5TXilyrdUs"
            }
          ]
    }
}